行車中大
<p>
	&nbsp;</p>
<p>
	宿舍冷氣</p>
<p>
	1.宿舍冷氣必須先購買<strong>冷氣卡</strong>才可以使用</p>
<p>
	2.各寢室在牆上皆設有<strong>讀卡機</strong>，將冷氣卡插入後即可開始使用，遙控器就放置在讀卡機旁</p>
<p>
	※冷氣卡索取地點：校內便利商店（男九舍、女十四舍下面、依仁堂旁的全家便利商店）購買</p>
<p>
	※冷氣卡費用：一張有500元的額度。冷氣卡額度用完後，可至校內便利商店重新購買。</p>
<p>
	　　　　　　　第一次購買需另外支付50元的押金（押金在退還卡片後會歸還）</p>
<p>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>
	宿網申請</p>
<p>
	1.先至<strong>行政大樓出納組</strong>購買啟動碼（每學期800元）</p>
<p>
	2.進入宿舍後不能馬上使用宿網，必須先對電腦的<strong>區域網路連線做部分設定</strong></p>
<p>
	3. 登入計算機中心<a href="https://uncia.cc.ncu.edu.tw/dormnet/"><strong>宿舍網路系統</strong></a>開通宿網使用權。</p>
<p>
	4. 登記完成宿舍寢室和網路孔（Port）編號後，再查詢電腦網路卡實體位址（MAC Address）並正確輸入，經24小時內開通後即可使用宿舍網路。</p>
