<h4>
    衛保組
</h4>
<p>
    <img alt="衛保組" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/%E8%A1%9B%E4%BF%9D%E7%B5%84.jpg" style="width:500px;height:667px;" />
</p>
<p>
    衛保組位於中正圖書館一樓，提供緊急醫療處理（如傷口包紮）及醫療器材的借用。請注意，衛保組並不提供藥品。另外衛保組也協助學生平安保險理賠的辦理。
</p>
<h4>
    衛保組服務項目：
</h4>
<h5>
    1. 外傷處理或校內緊急狀況
</h5>
<p>
    受傷可於上班時間至衛保組做傷口包紮的處理，緊急時可撥衛保組分機(57270、57271)，將會有護理人員過去處理。非上班時間請撥教官室分機(57212)、警衛室(57119、57319)或直撥119求援。
</p>
<p>
    服務時間：星期一至星期五每天上午8點至下午5點
</p>
<h5>
    2. 器材租借
</h5>
<p>
    衛生保健組提供相關醫療器材（柺杖、輪椅、三角巾及醫藥箱）、衛生保健書籍、光碟及錄影帶，供全校教職員工、學生及眷屬使用。
</p>
<p>
    ※借用得於上班時間內，學生憑學生證、教職員憑服務證辦理借用手續，證件留存本組，於物品歸還時取回。
</p>
<p>
    ※借用之任何物品如有遺失或損毀，應照價賠償。
</p>
<h5>
    3. 餐飲衛生管理
</h5>
<p>
    本校由膳食管理委員會統籌餐飲衛生督導及決策，以維持校內餐廳供餐之營養衛生，達成維護全校師生健康之目標。
</p>
<p>
    詳情請參照<a href="http://140.115.183.208/tw/hygi/hygi.php">衛保組網站</a>
</p>
<h5>
    4. 健康和營養諮詢
</h5>
<p>
    當同學對身體的狀況有疑慮，或想調整飲食方式（如：想增重、減肥、或因疾病需改變飲食習慣），可到衛保組找營養師做諮詢服務，為自己的身體健康做好把關。
</p>
<p>
</p>
<p>
    時間：每週三、四下午1：30～4：00
</p>
<p>
    一律採網路預約制唷~
</p>
<p>
    需收到營養師的確認email才算是完成預約程序唷！
</p>
<p>
    <a href="http://140.115.183.208/tw/nutrition/">營養諮詢預約網站</a>
</p>