<h5>
    中原夜市
</h5>
<p>
  以中原大學為中心點，向外擴張的街道成為的學區機能商圈，提供有多樣化的商品、美食等，到了晚上在日新路、實踐路也有攤販擺設，形成一處獨特的學區夜市，走在街道上，沿路都可以看到販售著各式各樣的美食小吃，不論是雞排、魯味、蔥燒包、韭菜盒、飲料等，選擇種類相當的多樣且美味。除了各式小吃之外，在中原學區的小巷弄裡，也隱藏著許多特色的異國美食料理，包含義式料理、美式漢堡、德式caf&eacute;&amp;bar、韓式佳餚、日式美食等，異國風情也在中原商圈蔓延著。
</p>
<p>
    <img alt="中原夜市" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/DSC_0304.JPG" style="width:500px;height:332px;" />
</p>
<h5>
    中原夜市-由申甲
</h5>
<p>
    位於中原夜市裡的由申甲文具店，總是充滿著滿滿的人潮，是全中壢地區最大的文具、美工用品店，規模有地下一層地上六層，由申甲內各類文具一應俱全，可以一次買齊所需用品。
</p>
<p>
    營業時間：09:30~21:30
</p>
<p>
    聯絡電話：(03)456-3545
</p>
<p>
    地址：桃園縣中壢市實踐路120號
</p>
<p>
<img alt="由申甲店面" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/IMG_2576.JPG" style="width:500px;height:667px;" />
</p>
<h5>
    中壢夜市
</h5>
<p>
    指的就是新明夜市，於新明國小旁。夜市裡有多家桃園知名的老攤位，知名的木瓜牛奶、蔥油餅、麻辣臭豆腐、當歸豬腳、米粉湯、豆花，都是不可錯過的美食。
</p>
<p>
    <img alt="中壢夜市" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/DSC_0370.JPG" style="width:500px;height:332px;" />
</p>