<h4>
    汽機車
</h4>
<h5>
    汽機車入校的方式有:
</h5>
<h6>
    1.學生臨時需要將汽機車駛入校園：
</h6>
<p>
    可於前後門警衛室押學生證，並領取計時單，將汽機車駛入校內。請注意，免費入校時間只有30分鐘，若超過時限則依入校時間收費，且必須於當日23：00以前駛離校園，不得過夜。
</p>
<h6>
    2.非教職員工或學生需要將汽機車駛入校園：
</h6>
<p>
    在前後門警衛室領取計時單，並在離開校園時於警衛室繳交費用。自入校起第一個小時收費30元，超過一小時後，每30分鐘以15元計費。如果計時單遺失，則以每日24小時計費（收 費720），且23：00前車輛必須離校，不得過夜。
</p>
<p>
    不過在某些特殊時段（如：搬宿舍時段），會開放汽機車免費且免押證件進入校園。平常，如果需要臨時性且有好一段時間要在校內行駛汽機車，也可以到總務處的網站下載表格，申請臨時的汽機車通行證，憑證進出校園，不過期限過了以後就會註銷。
</p>
<p>
    在校內行駛汽機車，也要注意校內交通相關規定：時速需要限制25公里以下；行人優先，禁鳴喇叭。
</p>
<h4>
    機車停車棚
</h4>
<ul>
    <li>
        正門：從圓環往上面對校門，右手邊是男9舍停車場，左手邊是男13舍停車場，大門旁也有一排機車停車棚。
    </li>
    <li>
        後門：機車停車場位在後門門口旁。
    </li>
</ul>
<p>
    <img alt="停車場1" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/IMG_2532.JPG" style="width:500px;height:375px;" />
</p>
<p>
    <img alt="停車場2" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/IMG_2533.JPG" style="width:500px;height:375px;" />
</p>
<p>
    <img alt="停車場3" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/IMG_2534.JPG" style="width:500px;height:375px;" />
</p>