<h1>
如何到中大 - 自行開車</h1>
<p>
想要自行開車到中大，下面提供了三條路徑給大家參考。</p>
<p>
1. 如果要到中央大學的正門則提供下列兩條路徑：</p>
<p>
A.</p>
<p>
<img alt="正門A" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/1B.jpg" style="width:500px;height:279px;" /></p>
<p>
自「新屋交流道」下來後，南下車輛請左轉（北上車輛請右轉）延民族路一直走到環西路後左轉，再延環西路一直走，到志廣路或是中正路（兩條皆可，選其一）左轉，接著一直直行中正路（志廣路會接到中正路上）會看到一個藍色告示牌上面寫「國立中央大學」，接著在中大路口左轉，直行中大路後上了校徽圓環即到達中央大學的正門。</p>

<p>
B.</p>
<p>
<img alt="正門B" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/2(2).jpg" style="width:500px;height:506px;" /></p>
<p>
如果要到中央大學的正門，自「新屋交流道」下來後，南下車輛請右轉（北上車輛請左轉）， 沿民族路一直走，在還沒上雙連坡之前會在右手邊看到一條寬廣的馬路，右轉沿著這條路一直 走後會接到中正路，左轉延中央路一直走會看到藍色告示牌寫著「國立中央大學」，接著在中大路口左轉，沿著中大路一直走，上校徽圓環後即到達中央大學正門。</p>
<p>
2.</p>
<p>
<img alt="後門" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/1A.jpg" style="width:500px;height:247px;" /></p>
<p>
如果要到中央大學的後門，自「新屋交流道」下來後，南下車輛請右轉（北上車輛請左轉），延著民族路一直走後會上一個S型的雙連坡，接著會在右手邊看到一間統一超商7-11，旁邊的巷子轉進去後就是中央路，沿著中央路一直走就會到中央大學的後門。</p>