<h4>
    校園影城
</h4>
<h5>
    <a href="http://a107.ncu.edu.tw/" title="107電影院">107電影院</a>
</h5>
<p>
    位於文學院一館，曾經是文學院的視聽教室，後經由改建而成為如今的電影院。不同於普通的電影院，充滿文藝氣息的107，不只會放映當年度的好片，更會挑選許多精彩的經典老片供人觀賞。
</p>
<ul>
    <li>
        <h5>
            107放映
        </h5>
    </li>
</ul>
<p>
    <strong>放映主題：</strong>
</p>
<p>
    107電影院，除了提供各式主題影展與精選強片放映外，另有不定期導演座談會與電影聯映，歡迎隨時上<a href="http://a107.ncu.edu.tw/" title="官方網站">官方網站</a>查詢：
</p>
<ol>
    <li>
        強片主打、本周特映：精選兼具人文素養與觀影娛樂的精采強檔電影，使電影文化能夠延伸多元觸角，深植中央大學師生以及前來觀影民眾的心靈。
    </li>
    <li>
        遺珠不漏、一五影癡夜：克服放映場次的限制，107電影院為觀眾另外精選多部精采影片，遺珠電影一片不漏，讓觀眾好片看不完！
    </li>
</ol>
<p>
    <strong>營業時間：</strong>
</p>
<p>
    每學期間之週一到週四固定放映，週五不定期開放。
</p>
<ul>
    <li>
        <h5>
            入會與收費方式
        </h5>
    </li>
</ul>
<p>
    <strong>電影院收費方式：</strong>
</p>
<p>
    107電影院雖然為自力經營的電影服務單位，但每學期洽談之影片播映權均需透過各方捐款、加入會員或是每次觀賞影片的小額捐款，才能維持經營。
</p>
<p>
    地址：中央大學 文學院一（舊）館107電影院
</p>
<p>
    電話：(03)422-7151 轉33209
</p>
<p>
    <img alt="校園影城" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/movie107.jpg" style="width:500px;height:376px;" />
</p>