<h4>
    一、中正圖書館 - 圖書館視聽資料室
</h4>
<p>
視聽資料室位於中正圖書館二樓，藏有相當多視聽資料，各類CD、VCD、DVD、錄影帶、錄音帶應有盡有。</p>
<p>
只要是中央大學的學生，熱門電影、影音資料皆可免費借閱。另外這裡也設有團體視聽室，經申請即可使用。</p>
<p>
<img alt="團體視聽室" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/library_1.jpg" style="width:640px;height:480px;" /><img alt="視聽資料室" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/library_2.jpg" style="width:640px;height:480px;" /></p>


<h4>
二、中正圖書館 - 學生事務處</h4>
<p>
<img alt="學務處" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/DSC_0243.JPG" style="width:260px;height:180px;" /><img alt="學務處" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/DSC_0244%20-%20%E8%A4%87%E8%A3%BD.JPG" style="width:271px;height:180px;" /></p>
<p>
學務處共有七個單位，在多方面提供服務與諮詢。</p>
<h3>
１‧<strong>生活輔導組</strong>：</h3>
<p>
學生宿舍、急難救助金、操行獎懲請假、週會、奬學金申請、就學補助、就學貸款及工讀金等各項業務。</p>
<h3>
<strong>２‧課外活動組：</strong></h3>
<p>
以社團輔導為主，辦理新生營、社團之夜、夜之祭活動、校歌新唱創意比賽、全校幹部訓練等大型活動。培訓小中大電視台及藝文工作隊等學生團隊。</p>
<h3>
<strong>３‧服務學習辦公室</strong>：</h3>
<p>
大一服務學習課程規劃、中大護照申請及審核、辦理校外服務學習及海外志工服務。</p>
<h3>
<strong>４‧衛生保健組</strong>：</h3>
<p>
提供各項健康服務及諮詢、醫療器材借用及多種保健器材使用，辦理健康促進活動及學生團體保險申請，還有專業的營養師為您做營養諮詢服務！</p>
<h3>
<strong>５‧職涯發展中心：</strong></h3>
<p>
提供就業、研究所、留學、公職考試等資訊，以及各項職前訓練如履歷撰寫、 求職技巧、國防役說明會、職涯諮詢等服務。<strong>每年</strong>辦理校園企業徵才活動，包括企業徵才博覽會、名人講座及職涯座談，並定期招募及培訓職涯志工。</p>
<h3>
<strong>６‧諮商輔導中心：</strong></h3>
<p>
不但有專業的心理諮商師，仔細聆聽不為人知的心聲、協助您一同解開困境與迷惑、以及找到屬於自己的方向。並做自己的主人之外，和導師間的關係、大一新生的知訊網、兩性交往、甚至是研究生等等。舉凡人與人之間的互動關係，都是諮商中心可以幫助您、協助您的範圍！</p>
<h3>
<strong>７‧軍訓室：</strong></h3>
<p>
軍訓室提供以下服務:疾病照料、車禍處理、安全維護、生活服務、緊急連絡、務官考選作業、學生軍訓課程選修、抵免及加退選、宿舍輔導、租屋訊息以及春暉專案暨交通安全。</p>
<p>
詳情請至<strong><a href="http://osa-55.adm.ncu.edu.tw/main.php">學務處網站</a></strong>。</p>

<h4>
三、中正圖書館 - 自學中心</h4>
<p>
哈囉！中大新鮮人！我是《中央大學英語自學護照》</p>
<p>
中大語言中心為了鼓勵大家充分運用校園豐富的英語自學資源，於2006年11月份開始發行《中央大學英語自學護照》。</p>
<p>
目前為止，已經有3000多位學生天天把我帶在身邊，在<strong>中正圖書館二樓自學中心</strong>和<strong>總圖二樓閱讀坊</strong>進行英語自學。</p>
<p>
在我身上累計的自學戳章總時數已超出20000小時！</p>
<p>
你/妳知道什麼是「英語自學」最實質、最永恆的獎勵嗎？</p>

<p>
就是當你/妳發現：透過自己的恆心與努力，英文真的一點一滴進步了！</p>
<p>
這份喜悅與成就感才是推動自己持續自學的原動力！</p>
<p>
<a href="http://www.lc.ncu.edu.tw/guide/"><strong>英語自學資源導覽網站</strong></a></p>
<p>
<strong><img alt="英語自學中心" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/english_1.jpg" style="width:640px;height:480px;" /><img alt="英語自學中心" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/english_2.jpg" style="width:640px;height:480px;" /></strong></p>

<h4>
四、中正圖書館 - 藝文中心</h4>
<p>
在綠樹蓊鬱的中大校園中漫步，是否有注意到某些「特立獨行」的存在？</p>
<p>
當你駐足於奇妙的作品前欣賞時，在你為許多來校表演的藝術團體大聲喝采時，你可曾想過誰是這一切的幕後推手？</p>
<p>
若你有這麼一絲的好奇心，請把握它，快到位於舊圖一樓的藝文中心翻開你的美學生活，還可以累積你的人文藝術類護照時數喔！</p>
<p>
<img alt="藝文中心" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/art.jpg" style="width:470px;height:299px;" /></p>
<h2>
<strong>百變展場，感官的美學饗宴</strong></h2>
<p>
藝文中心每學期固定推出三檔藝術展覽</p>
<p>
這學期第一檔展覽，邀請到擅長創作互動式雕塑的邱昭財，將2009年聞名的《疲軟世界》展於中大重現，就是要抓住你的目光！</p>
<p>
第二檔邀請任教於北藝大美術系的張子隆，常以豐腴的女體為雕塑主題，但僅取身體的一部份進行創作，並大幅度簡化外型，邀你認識純粹美感！</p>
<p>
最後一檔則是《雄獅美術》創辦人李賢文，實際上也是擅長水墨畫的藝術家，邀請大家透過水墨寫生親近大自然。</p>
<h2>
<strong>「驫進校園」，與藝術有約</strong></h2>
<p>
新學期藝文中心同樣會籌辦三場的表演藝術活動，此次邀請到「驫舞劇場」來中大舉行為期兩週的駐校課程，帶大家領略現代舞的美感，課程最後將可與專業舞者共同於舞臺上飆舞。</p>
<p>
除此之外，在苦悶無聊的夜晚，藝文中心也邀請了「Singer Street」匈牙利混聲人聲樂團以及吳兆南相聲劇藝社帶來精采表演，這幾天的夜晚就讓表演藝術霸佔你的行程表！</p>

<p>
<img alt="藝文中心" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/art_2.jpg" style="width:462px;height:346px;" /></p>
<p>
這些活動是否挑起了你的創作慾望？快來藝文中心報名學畫畫，或來參加創作徵件比賽！</p>
<p>
更多展演及活動訊息，請上<strong><a href="http://www.ncu.edu.tw/~ncu7195">藝文中心的網站</a></strong>、二進位BBS站NCU_Arts看板、或<strong><a href="http://www.facebook.com/ncu7195">臉書粉絲團</a></strong>查詢。</p>
<p>
此外，藝文中心每學期會招募志工，除了能近距離接觸作品以及藝術家外，還能培養美學素養以及表達能力，更有許多志同道合的夥伴一起為藝術服務。</p>
<p>
趕緊呼朋引伴，歡迎踴躍報名加入藝文中心的團隊，你將滿載而歸。</p>
<ul>
<li>
地址位置：<strong>中正圖書館一樓</strong>，面對風動藝術《蘊˙行》及國泰樹</li>
<li>
展場開放時間：<strong>週一至週日　10:00-17:00（週四延長至19:00）</strong></li>
</ul>
<p>
<strong>​</strong></p>
<h4>
五、中正圖書館 - 衛生保健組</h4>
<p>
<img alt="衛保組" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/%E8%A1%9B%E4%BF%9D%E7%B5%84.jpg" style="width:500px;height:667px;" /></p>

<p>
衛保組位於中正圖書館一樓，提供緊急醫療處理（如傷口包紮）、醫 療器材的借用及辦理學生團體保險理賠等。請注意，衛保組因法令限<wbr />制，無法提供任何藥品給師生喔。</p>
<h2>
衛保組服務項目：</h2>
<h3>
1.外傷處理或校內緊急狀況</h3>
<p>
受傷可於上班時間至衛保組做傷口包紮的處理，<wbr />緊急時可撥衛保組分機(57270、57271)，<wbr />將會有護理人員至現場<strike>過去</strike>處理。非上班時間請撥教官室分機(57212)、 警衛室(57119、57319)或直撥119求援。</p>
<p>
服務時間：星期一至星期五每天上午8點至下午5點（例假日除外）</p>
<h3>
2.器材租借</h3>
<p>
衛生保健組提供相關醫療器材（柺杖、輪椅、三角巾及醫藥箱）、<wbr />衛生保健書籍、光碟及錄影帶，供全校教職員工、學生及眷屬使用。</p>
<p>
★物品借用期限為兩週。</p>
<p>
★借用之任何物品如有遺失或損毀，應照價賠償。</p>
<p>
★借用物品時請出示學生證或職員證，以茲證明身分。</p>
<p>
★借用物品不需押證件。</p>
<h3>
3.餐飲衛生管理</h3>
<p>
本校由膳食管理委員會統籌餐飲衛生督導及決策，<wbr />以維持校內餐廳供餐之營養衛生，達成維護全校師生健康之目標。</p>
<p>
詳情請參照<a href="http://140.115.183.208/tw/hygi/hygi.php" target="_blank">衛保組網站</a></p>
<h3>
4.健康和營養諮詢</h3>
<p>
當同學對身體的狀況有疑慮，或想調整飲食方式（如：想增重、<wbr />減肥、或因疾病需改變飲食習慣），<wbr />可到衛保組找營養師做諮詢服務，為自己的身體健康做好把關。</p>
<p>
諮詢當日需攜帶本人三天之飲食運動紀錄，以利了解飲食習慣！</p>
<p>
時間：每週三、四下午1：30～4：00</p>
<p>
一律採網路預約制唷~</p>
<p>
需收到營養師的確認email才算是完成預約程序唷！</p>
<p>
<a href="http://140.115.183.208/tw/nutrition/" target="_blank">營養諮詢預約網站</a></p>
<p>
※想更瞭解我們嗎?</p>
<p>
請至<a href="http://140.115.183.208/tw/">衛生保健組網頁</a></p>
<div>
</div>
<h4>
六、中正圖書館 - 諮商中心
</h4>
<p>
<img alt="諮商中心" src="<?php echo Yii::app()->request->baseUrl; ?>/statics/documents/%E8%AB%AE%E5%95%86%E4%B8%AD%E5%BF%83.jpg" style="width:500px;height:667px;" /></p>
<p>
「諮商中心」不但有專業的心理諮商師，仔細聆聽不為人知的心聲、協助您一同解開困境與迷惑、以及找到屬於自己的方 向，並做自己的主人。</p>
<p>
此外和導師間的關係、兩性交往、社團團隊合作等等，舉凡人與人之間的互動關係，都是諮商中心可以幫助您、協助您的範圍喔！</p>
<p>
來到諮商中心，親切的老師和同學們，將帶給您無限的 溫暖，諮商中心永遠為您敞開大門，歡迎同學們的到來。</p>
<p>
晤談室開放時間：</p>
<p>
<strong>星期一～星期四 AM9:00～PM9:00</strong></p>
<p>
<strong>星期五 AM9:00～PM5:00</strong></p>