<h1>
網路學習資源</h1>
<h2>
1.<a href="https://bb.ncu.edu.tw/">網路學習平台</a>:</h2>
<p>
這是中大學生跟各科老師溝通和交流的一個平台，是每個學生一定會用到的，所以一定要找機會去熟悉他。</p>
<h2>
2.<a href="http://www.oaa.ncu.edu.tw/cal/">微積分教學網</a>:</h2>
<p>
這個網站是大一新生最重要的微積分網站，裡面有許多得先關資料，例如歷屆的考古題和每次的作業解答等等的，</p>
<p>
都會公布在這一個網站。</p>
<h2>
3.<a href="http://kslap.ncuksl.com/tw/edu/ncu/ksl/GEEP/">通識學習平台</a>:</h2>
<p>
這是中大學生修通識時會常用到的通識平台。</p>
<h2>
4.<a href="http://www.lc.ncu.edu.tw/guide/">英語自學資源網</a>:</h2>
<p>
裡面提供學生許多英語自學的資源，可以從裡面得知學校有哪些英文字學的辦法及方式。</p>

<p>
如果有需要其他更多的提他資源，可以到<a href="http://pdc.adm.ncu.edu.tw/le/">中大學生學習網</a>尋找。</p>
