<h1>
家長座談會</h1>
<p>
<strong>親愛的家長：您好！</strong></p>
<p>
<strong>　　首先感謝並誠摯歡迎貴子弟選擇中央大學作為繼續求學的學術殿堂，每逢九月新生的季節，中大誠樸的校園就會散發一股朝氣蓬勃階段，相信身為師長和父母的我們都能給予他們主動積極的關懷和鼓勵。一方面支持孩子們追尋自己的興趣和專長，另一方面也陪伴著孩子們由青澀漸漸轉變為成熟。</strong></p>
<p>
<strong>　　有鑒於每個家庭對孩子們的殷殷期盼，校方特地在101年11月24日週六，舉辦全校大一親師座談會(相關資訊如下)，敬邀每位家長一起參與孩子們的校園生活，讓我們一起守護著孩子，在人生的旅途中能夠不畏艱難、勇往直前。</strong></p>

<p>
【<strong>101學年度全校大一親師座談會</strong>】</p>
<ul>
<li>
<strong>時間：101年11月24日星期六</strong></li>
<li>
<strong>地點：校史館大講堂</strong></li>
<li>
<strong>對象：大一家長</strong></li>
<li>
<strong>舉辦單位：中央大學 學務處諮商中心</strong></li>
<li>
<strong>有關詳細資訊，屆時本中心會寄發邀請函通知家長</strong></li>
</ul>