<h4>
新生大一英文修課規定</h4>
<p>
(一)本校大一英文課程由語言中心依據新生學測或指考的英文科成績進行分級後，自動為學生選課。分班結果請於開學前一日自行登入本校選課系統查閱個人課表。不需選修大一英文課程之新生，請於加退選期間自行至語言中心辦理退選。</p>
<p>
(二)僑生、外籍生、駐外人員子女、體育績優生、身心障礙生等特殊管道入學、且無學測或指考英文科成績的新生，請於9/10~9/12每日上午11:00至綜教館一樓O-104教室參加英文分級測驗(擇一參加，不需事先報名)。未事先經過分級者，不得選修本校大一英文課程。相關問題請洽語言中心(分機：33816)。</p>
<p>
(三)近四年內曾在國內外其他大學院校修習性質、學分數與本校大一英文相同之課程且成績及格者，可辦理大一英文課程抵免。欲申請抵免者請填寫「國立中央大學學生學分抵免申請表」，並檢附<u>原校成績單</u>，依本校規定之時程至語言中心辦理。</p>
<p>
(四)大一英文<u>免修</u>規定與申請方式請參閱<a href="http://www.lc.ncu.edu.tw">語言中心</a>網頁說明 。</p>
<p>
(五)英文系學生之大一英文修課規定與學分抵免請洽英文系系辦(分機：33200)。</p>