<h4>
申請就學貸款須知</h4>
<p>
    1.取得繳費單後，先至<a href="https://sloan.bot.com.tw/sloan/sLoanLogin.do" title="台灣銀行網站">台灣銀行網站</a>申請貸款。
</p>
<p>
    2.至本校教務處「<a href="http://www4.is.ncu.edu.tw/register/student.php" title="學籍暨成績查詢系統">學籍暨成績查詢系統</a>」，務必填寫「郵局局帳號、手機號碼」，以便將個人申貸的款項退費至帳戶，或手續未完成時之緊急通聯。
</p>
<p>
    3.於<strong>9月17～21日前</strong>將臺灣銀行撥款通知書第二聯送繳至學務處生活輔導組，即完成就貸手續(為縮短辦理註冊時間及流程，凡註冊週前已提早辦畢就學貸款手續者，可先行將就貸撥款通知書第二聯，以掛號信郵寄至本校學務處生輔組吳先生收)。逾期未繳件者，視同未申辦就學貸款，屆時將通知補繳學費。
</p>
<p>
    4.就學貸款相關規定及作業流程請詳見資料附件4，或可進入<a href="http://www.ncu.edu.tw/" title="本校首頁">本校首頁</a>Protal入口&rarr;「就學補助系統」公告區瀏覽。
</p>
<p>
    5.本校各類獎學金資訊請詳資料附件5。
</p>
<p>
    (五)申請學雜費減免者，請至
    <a href="http://www.ncu.edu.tw/" title="本校首頁">本校首頁</a>&rarr;Portal入口(輸入ID及密碼)&rarr;就學補助系統&rarr;學雜費減免申請&rarr;登錄申請所需資料；或從大一生活知訊網(網址見第七點說明)學雜費減免處，連結就學補助系統，登錄申請資料後，列印申請表連同應繳證件，於
    <strong>8月16日至8月20日</strong>(<strong>需於20日以前送達或寄達，假日不收件)</strong>以掛號郵寄，或到生活輔導組辦理。如未能及時辦理者，請於郵寄後一週自行上網列印繳費單後再行繳費。
</p>
<p>
    (六)申請軍公教遺族子女就學優待者，表格請自行於就學補助系統下載，網址：
    <a href="http://www.ncu.edu.tw/" title="本校首頁">本校首頁</a>&rarr;Portal入口(輸入ID及密碼)&rarr;就學補助系統&rarr;最新公告&rarr;學雜費減免作業&rarr;法令公告&rarr;軍公教遺族就學費用優待條例之附件下載，或於
    <a href="http://ncufresh.ncu.edu.tw" title="大一生活知訊網">大一生活知訊網</a>下載。登錄後列印申請表及所需資料，最遲請於
    <strong>8月20日前</strong>將表格送達學務處生活輔導組。
</p>
<p>
    (七)申請弱勢學生助學計畫補助金(年收入70萬以下)者，請於
    <strong>9月17日起至10月12日止</strong>，至
    <a href="http://www.ncu.edu.tw/" title="本校首頁">本校首頁</a>&rarr;Portal入口(輸入ID及密碼)&rarr;就學補助系統&rarr;弱勢助學登錄後，列印申請表及三個月內之戶籍謄本(含父、母、學生本人，已婚者另加配偶)繳交至學務處生活輔導組。欲申請生活助學金專案工讀者，請逕向學務處生活輔導組申辦。
</p>
<p>
    (八)<strong>繳費單收據(或提款機轉帳明細單)</strong>請妥為保存，以便日後核對有疑義時，作為個人繳費證明或退費依據，及作為次年申報所得稅憑單。
</p>
<p>
    (九)繳費單相關問題請洽詢出納組(分機：57346)，就學貸款、減免及優待等相關問題請洽詢生活輔導組(分機：57221)，住宿及押金請洽生活輔導組住宿服務中心(分機：57290、57282)。
</p>
