<h4>
    大一新生校園安全須知
</h4>
<p>
    大一新生如發生各項緊急或危難事件，請立即與軍訓室（校安中心）教官或專員尋求協助。
</p>
<p>
    壹、軍訓室(校安中心)各系輔導教官與專員
</p>
<table border="1" cellpadding="0" cellspacing="0">
    <tbody>
        <tr>
            <td>
                <p>系別</p>
            </td>
            <td>
                <p>輔導教官或輔導專員</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>文學院各系所</p>
            </td>
            <td>
                <p>呂美智教官</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>數學系、化學系、生科系、理學院學 士班、理學院獨立研究所、客家學院</p>
            </td>
            <td>
                <p>馬星曄教官</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>地科院各系所、光電系、物理系</p>
            </td>
            <td>
                <p>高潤清專員</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>資管系、財金系、人資所、工管所</p>
            </td>
            <td>
                <p>朱希承教官</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>企管系、經濟系、產經所</p>
            </td>
            <td>
                <p>陳盈滿教官</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>資電院大學部及碩士班</p>
            </td>
            <td>
                <p>李文雄專員</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>工學院大學部</p>
            </td>
            <td>
                <p>馮慧生專員</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>工學院碩、博士班暨資電院博士班</p>
            </td>
            <td>
                <p>熊英才專員</p>
            </td>
        </tr>
    </tbody>
</table>

<p>
    貳、軍訓室(校安中心)緊急聯絡網
</p>
<p>
    一、軍訓室(校安中心)緊急電話：
</p>
<p>
    03-4227151 轉57212、57999
</p>
<p>
    24H值勤專線電話：03-2805666。
</p>
<p>
    二、生活輔導組(宿舍服務區)緊急電話：03-4227151 轉57221
</p>
<p>
    (南區服務中心-男11舍) 03-4227151轉57290、57291或行動手機專線0919019564
</p>
<p>
    (北區服務中心-新研舍) 03-4227151轉57288或行動手機專線0919019714
</p>
<p>
    (東區服務中心-女1-5舍) 03-4227151轉57289或行動手機專線0919019864
</p>
<p>
    (西區服務中心-女14舍) 03-4227151轉57283或行動手機專線0919019964
</p>
<p>
    三、校警隊緊急電話：
</p>
<p>
    03-4227151 轉57119、57110
</p>
<p>
    四、興國派出所緊急電話：
</p>
<p>
    03-4258325
</p>
<p>
    參、軍訓室(校安中心)網路資訊服務平台網址
</p>
<p>
    一、<a href="http://www.ncu.edu.tw/" title="中大首頁">中大首頁</a>
</p>
<p>
    二、<a href="http://osa-55.adm.ncu.edu.tw/main.php" title="學務處首頁">學務處首頁(學生必讀)</a>
</p>
<p>
    三、<a href="http://140.115.183.177/" title="軍訓室網頁">軍訓室網頁</a>
</p>
<p>
    四、<a href="http://www.facebook.com/pages/%E5%9C%8B%E7%AB%8B%E4%B8%AD%E5%A4%AE%E5%A4%A7%E5%AD%B8-%E8%BB%8D%E8%A8%93%E5%AE%A4/234320906633155" title="軍訓室FACEBOOK">軍訓室FACEBOOK</a>
</p>
<p>
    ※本校相關宣導資訊均透過上述網址宣導，請多上網點閱，以維自身權益。
</p>
<p>
    肆、軍訓室(校安中心)相關宣導業務事項：
</p>
<p>
    一、軍訓業務：
</p>
<p>
    1.大專預備軍官考選服務。
</p>
<p>
    2.大專儲備軍官訓練團(ROTC)招募服務。
</p>
<p>
    3.兵役折抵服務。
</p>
<p>
    二、校安中心業務：
</p>
<p>
    1.春暉專案教育宣導：(反毒宣導、煙害防治、愛滋防治宣導)。
</p>
<p>
    2.交通安全教育宣導：(防治飆車、超載、超速違規行為宣導)。
</p>
<p>
    3.法治安全教育宣導：(反詐騙、防竊、反剽竊著作權宣導)。
</p>
<p>
    4.重大傳染病協處：(SARS、H1N1通報)。
</p>
<p>
    5.登山與溺水安全事件通報。
</p>
<p>
    6.其他(校園緊急事件處理)。
</p>
<p>
    ※上述宣導措施均不定期於
    <a href="http://www.ncu.edu.tw/" title="中大首頁">中大首頁</a>、
    <a href="http://osa-55.adm.ncu.edu.tw/main.php" title="學務處首頁">學務處首頁(學生必讀)</a>、
    <a href="http://140.115.183.177/" title="軍訓室網頁">軍訓室網頁</a>、
    <a href="http://www.facebook.com/pages/%E5%9C%8B%E7%AB%8B%E4%B8%AD%E5%A4%AE%E5%A4%A7%E5%AD%B8-%E8%BB%8D%E8%A8%93%E5%AE%A4/234320906633155" title="軍訓室FACEBOOK">軍訓室FACEBOOK</a>公告。
</p>