<h1>
僑生大一中文能力分級測驗</h1>
<p>
<strong><u>101</u></strong><strong><u>學年度大一僑生、中文系外籍生</u></strong>皆須參加中文能力分級測驗，<strong><u>未參加者，不得修習大一國文</u></strong>。</p>
<p>
(一)測驗辦法</p>
<ol>
<li>
本校自94學年度起，所有大一僑生、中文系外籍生皆須參加中文能力分級測驗。考試時間100分鐘，以電腦卡方式作答及閱卷。</li>
<li>
大一僑生、中文系外籍生須準備護照或其他身分證件、2B鉛筆及橡皮擦，於<strong><u>9月14日</u></strong>(週五上午10:00～11:40)至文學院二館一樓C2-106、C2-111教室參加測驗。</li>
<li>
測驗結果於<strong><u>9月14日</u></strong>當日下午1：30前於文二館C2-106教室前與<a href="http://140.115.90.50/gradeone/main.php">大一國文網頁</a>公佈成績，請每位同學務必前往查閱。</li>
<li>
測驗結果分為三級，測驗結果為初級組者，不需參與第二次分級測驗。測驗結果為中高級組者，必須於<strong><u>9月14日</u></strong>當日下午2：00再至文二館C2-106、C2-111教室參加第二次分級測驗，進一步區分為中級組及高級組。測驗結果將在<strong><u>9月14日</u></strong>當日下午5：30以前公佈在<a href="http://140.115.90.50/gradeone/main.php">大一國文網頁</a>。</li>
<li>
應參加第二次分級測驗者，若未出席，一律分至中級組。</li>
</ol>
<p>
(二)僑生修課規定</p>
<ol>
<li>
須參加中文能力分級測驗。未參加者，不得修習大一國文。</li>
<li>
測驗結果為初級組者(不含中文系僑生)，在修習「僑生國文」之前，必須先選修本校語言中心所開一學年四學分之「僑生先修華語Ⅰ」(LN0403)、「僑生先修華語Ⅱ」(LN0404)，且此選修學分不列入畢業學分總數，通過之後方得修習「僑生國文」課程。</li>
<li>
測驗結果為中級組者(不含中文系僑生)，僅能修習中文系所開「僑生國文」課程，不得修習其他時段國文課程，且須參加為期6週的補救學習。</li>
<li>
測驗結果為高級組者(不含中文系僑生)，應依所屬學系時段修習一般大一國文課程。且必須至所修習的大一國文課堂上，參加大一新生中文寫作檢定，未通過者及缺考者，亦須參加為期6週的補救學習。</li>
<li>
中文系僑生與中文系外籍生經測驗結果為初級組者，除修習中文系大一國文課程，必須選修本校語言中心所開一學年四學分之「僑生先修華語Ⅰ」(LN0403)、「僑生先修華語Ⅱ」(LN0404)，且此選修學分不列入畢業學分總數。測驗結果為中、高級組者，應修習中文系大一國文課程。</li>
</ol>
<p>
(三)相關問題請洽詢大一國文教學研究中心(分機：33100)或查詢<a href="http://140.115.90.50/gradeone/main.php">大一國文網頁</a>。</p>