<h1>
新生入學輔導</h1>
<p>
(一)2012中大新生營：訂於<strong>9月11、12日</strong>於依仁堂舉行，活動以歡迎及引導大一新生規劃全新的大學生活為目標，大一新生務必全程參加。本活動由各系學會學長姐擔任兩天的輔導員，協助於大一宿舍報到後，負責通知集合時間及地點，並全程陪同參加；相關訊息亦可至「大一生活知訊網」查詢。</p>
<p>
※相關問題請洽詢課外活動組(分機：57231～4；E-mail：<a href="mailto:b9011137@ncu.edu.tw">b9011137@ncu.edu.tw</a>)。</p>
<p>
(二)<a href="http://ncufresh.ncu.edu.tw">大一生活知訊網</a>：或由<a href="http://www.ncu.edu.tw/">本校首頁</a>連結。</p>
<p>
專為大一新生量身製作的入口網站，請務必上線瀏覽，利用本網站可下載各類註冊表格，並可順利完成各項註冊登錄手續及參加網路活動。相關問題請洽詢諮商中心(分機：57261，E-mail：<u><a href="mailto:smi@cc.ncu.edu.tw">smi@cc.ncu.edu.tw</a>)</u>。</p>
