<h1>
學生學習協助與輔導</h1>
<p>
<strong>(一)</strong><strong>學期預警制度</strong></p>
<p>
<strong>期初預警作業</strong>：每學期開學前，由教務處註冊組發函通知前一學期不及格學分數達三分之一（含）以上之學生家長，並將名單送交各學系，俾便了解學生學習情形。</p>
<p>
<strong>期中預警作業</strong>：各學系針對大學部學生，自行訂定預警原則進行相關預警輔導工作。為保障自身權益，請同學先行了解系上預警辦法，並於期中考後上Portal網站查詢個人預警結果。</p>
<p>
預警機制為協助同學檢視個人學習狀況方式之一，被預警與否，不必然等同期末最終成績結果，<u>請同學勿以期中預警狀況，作為個人課業成效的唯一指標</u>。</p>
<p>
<strong>(二)</strong><strong>課業輔導</strong></p>
<p>
<strong>大學部專業必修課業輔導</strong>：為協助大學部學生突破課業學習之瓶頸，並提升學習成就，大學部各學系依據各系學生需求，辦理不同輔導形式之各項大學部專業必修課程課後輔導。詳細課輔資訊，請洽各系辦公室。</p>
<p>
<strong>微積分／普通物理課後輔導</strong>：微積分及普通物理兩門課程乃大學理工與管理科系學生學習極重要之基礎共同科目，教務處特委請數學系及物理系辦理本項課後輔導，並由專業教師培訓之高年級或研究所學長姐擔任教學助教，針對原文閱讀及課程學習上之各項疑惑和困難提供協助。課輔相關資訊：1）<u>輔導地點</u>：本校總圖書館6樓；2）<u>輔導時間</u>：請上教務處<a href="http://pdc.adm.ncu.edu.tw/tldc/stu_3_02_i.asp"><strong>教學發展中心</strong></a>課後輔導資訊頁面查詢。</p>
<p>
<strong>(三)</strong><strong>教學助理研習</strong></p>
<p>
<strong>研習內容</strong>：協助教學助教精進教學相關知能，期以增強學員個人教學輔導知能並拓展教學實習機會。研習內容包括：教學助理教學工作經驗分享、相關教學知能課程、教學輔導心理相關課程。</p>
<p>
<strong>研習對象</strong>：1）實際參與教學或指導實驗課程之教學助理、助教；2）對教學協助與輔導工作有興趣者；3）具精進個人教學與輔導知能需求者。</p>
<p>
<strong>研習日期</strong>：預計於101年9月28日（五）辦理，確切時間請上教務處<a href="http://tldc.ncu.edu.tw">教學發展中心</a>網站查詢。</p>
<p>
<strong>(四)</strong><strong>學生學習講座</strong></p>
<p>
<strong>講座內容</strong><strong>：</strong>為協助各階段同學跨越學習瓶頸，並增廣各面向學習知識與經驗，教學發展中心每學期分群與校內教師或校外專業講師合作，辦理不同學習系列講題，主要包括有：新生入門、研究生學習與生涯知能學習講題。另外，更辦理成績表現優異學生學習經驗座談，不保留呈現大學四年學習生活、社團活動、個人情感協調之最佳密技！</p>
<p>
<strong>講座時間</strong>：系列活動將於開學公告於<a href="http://tldc.ncu.edu.tw"><strong>教學發展中心</strong></a>網站。</p>
<p>
<strong>報名方式</strong>：請上<a href="http://tldc.ncu.edu.tw"><strong>教學發展中心</strong></a>網站報名。</p>